//tutor data
export const tutorData = [
  {
    id: 1,
    name: 'พี่นาย',
    subject: 'Math',
    price:540,
    faculty: 'Math',
    description:'เน้นสอนด้วยความใจเย็น และปรับหลักสูตรให้เหมาะสมกับผู้เรียน การันตีประสบการณ์สอนมากกว่า 9 ปี',
    image:'https://protutor.in.th/storage/pic/43Sawarin9513.png',
    line:'@sawarin'
  },
  {
    id: 2,
    name: 'พี่เอก',
    subject: 'Science',
    price: 600,
    faculty: 'คณะแพทยศาสตร์',
    description:'น้นความเข้าใจ ปรับความเร็วตามผู้เรียน เป็นกันเองใจดีใจเย็น',
    image:'https://protutor.in.th/storage/pic/42%E0%B8%88%E0%B8%B1%E0%B8%81%E0%B8%A3%E0%B8%B2%E0%B8%A7%E0%B8%B8%E0%B8%98763.png',
    line:'@ek'

  },
   {
    id:3 ,
    name: 'พี่เจน',
    subject: 'English',
    price:650 ,
    faculty: 'Communication Arts ',
    description:'ประสบการณ์สอน 5 ปี นักเรียนทุนแลกเปลี่ยน USA - Texas 1 ปี',
    image:'https://protutor.in.th/storage/pic/58%E0%B8%8A%E0%B8%99%E0%B8%B2%E0%B8%A3%E0%B8%94%E0%B8%B59986.png',
    line:'@jen'
  },
   {
    id:4 ,
    name: 'พี่ไอวี่',
    subject: 'English',
    price:450 ,
    faculty: '天津科技大学',
    description:'นักเรียนทุนรัฐบาลจีน คณะนานาชาติ มีประสบการณ์การใช้ชีวิตกับคนจีนกับคนต่างชาติมากกว่า 4 ปี',
    image:'https://protutor.in.th/storage/pic/66%E0%B8%8A%E0%B8%B8%E0%B8%95%E0%B8%B4%E0%B8%8D%E0%B8%B27824.png',
    line:'@iv'
  },
   {
    id:5 ,
    name: 'พี่เม',
    subject: 'Math',
    price:130 ,
    faculty: 'บัญชีฯ',
    description:'สนใจทักมาคุยกันก่อนได้เลยจ้า มีประสบการณ์สอน อยากให้เน้นตรงไหนบอกพี่มาได้เลยย',
    image:'https://protutor.in.th/storage/pic/34%E0%B9%80%E0%B8%9E%E0%B9%87%E0%B8%8D%E0%B8%9E%E0%B8%B4%E0%B8%8A%E0%B8%8A%E0%B8%B25775.png',
    line:'@me'
  },
   {
    id:6 ,
    name: 'พี่โยโย',
    subject: 'Math',
    price:230 ,
    faculty: 'แพทยศาสตร์',
    description:'พี่โยโย่นะคะ มีประสบการณ์สอนกว่า4ปี สอนสนุกเป็นกันเอง สนใจทักมาคุยก่อนได้น้า',
    image:'https://protutor.in.th/storage/pic/60%E0%B8%99%E0%B8%A7%E0%B8%81%E0%B8%B2%E0%B8%A55633.png',
    line:'@yoyo'

  },
   {
    id:7 ,
    name: 'พี่วิน',
    subject: 'Science',
    price:560 ,
    faculty: 'วิศวกรรมศาสตร์',
    description:'สวัสดีครับ พี่ชื่อพี่วิน จากวิศวกรรมศาสตร์ จุฬาลงกรณ์มหาวิทยาลัยนะครับ ยินดีที่ได้รู้จักครับ มาเรียนด้วยกันนะครับ',
    image:'https://protutor.in.th/storage/pic/82%E0%B8%A7%E0%B8%B4%E0%B8%99%E0%B8%97%E0%B8%81%E0%B8%A36737.png',
    line:'@win'
  },
   {
    id:8 ,
    name: 'พี่เฟรม',
    subject: 'Science',
    price:400 ,
    faculty: 'วิทยาศาสตร์',
    description:'สวัสดีค่ะ พี่เฟรมนะคะ พี่จบชีววิทยา น้องๆคนไหนสนใจเรียนชีวะหรือสงสัยตรงไหนถามพี่ได้ตลอดเลยนะคะ',
    image:'https://protutor.in.th/storage/pic/47%E0%B8%90%E0%B8%B4%E0%B8%95%E0%B8%B4%E0%B8%81%E0%B8%B2%E0%B8%8D%E0%B8%88%E0%B8%99%E0%B9%8C5586.png',
    line:'@fram'
  },
   {
    id:9 ,
    name: 'พี่ซิน',
    subject: 'Science',
    price:1000 ,
    faculty: 'ครุศาตร์',
    description:'สวัสดีค่ะ 💖 อยากเรียนวิทยาศาตร์แบบไม่เครียด แต่ความรู้เเน่น มาเรียนกับติวเตอร์ซินนะคะ 🥳',
    image:'https://protutor.in.th/storage/pic/63%E0%B8%A3%E0%B8%B4%E0%B8%99%E0%B8%A3%E0%B8%94%E0%B8%B2903.png',
    line:'@sin'
  },
   {
    id:10 ,
    name: 'พี่เตอร์',
    subject: 'Math',
    price:1000 ,
    faculty: 'บริหารธุรกิจ',
    description:'“สวัสดีครับ” พี่ชื่อเตอร์นะครับ หวังว่าพี่จะได้ดูแลน้องๆให้เรียนเก่งอย่างภาคภูมิใจนะครับ😁',
    image:'https://protutor.in.th/storage/pic/71%E0%B8%9B%E0%B8%93%E0%B8%B4%E0%B8%98%E0%B8%B2%E0%B8%A2%E0%B8%98%E0%B8%A3%E0%B8%93%E0%B9%8C5648.png',
    line:'@ter'
  },
   {
    id:11 ,
    name: 'พี่พลอย',
    subject: 'English',
    price:500 ,
    faculty: 'engineering',
    description:'ยู่อเมริกามา5ปีแล้ว ภาษาอังกฤษคล่อง สอบSATมาแล้ว6ครั้ง/รู้ทริคเยอะ',
    image:'https://protutor.in.th/storage/pic/11%E0%B8%AA%E0%B8%B4%E0%B8%A3%E0%B8%B5%E0%B8%98%E0%B8%A3246.png',
    line:'@plu'
  },
   {
    id: 12,
    name: 'พี่มะเหมี่ยว',
    subject: 'English',
    price:400 ,
    faculty: 'humanities',
    description:'🙋‍♀️พี่จะช่วยให้น้องเรียนภาษาอังกฤษอย่างเข้าใจ นำไปใช้ได้จริง ทดลองเรียนฟรีก่อนได้เน้อ✨',
    image:'https://protutor.in.th/storage/pic/82%E0%B8%AD%E0%B8%A0%E0%B8%B4%E0%B8%AA%E0%B8%A3%E0%B8%B293.png',
    line:'@mam'
  },
   {
    id: 13,
    name: 'พี่พี',
    subject: 'Science',
    price:200 ,
    faculty: 'วิศวกรรมศาสตร์',
    description:'สวัสดีครับ หากน้องๆสนใจเพิ่มศักยภาพทางด้านคณิตศาสตร์ ติดต่อมาได้เลยนะคร้าบบ :)',
    image:'https://protutor.in.th/storage/pic/54%E0%B8%9E%E0%B8%B5%E0%B8%A3%E0%B8%B0%E0%B8%A0%E0%B8%B1%E0%B8%97%E0%B8%A3%E0%B9%8C2337.png',
    line:'@pee'
  },

  {
    id: 14,
    name: 'พี่อิสรา',
    subject: 'Science',
    price:600 ,
    faculty: 'วิศวกรรมศาสตร์',
    description:'สวัสดีครับ พี่เอกนะครับ พี่จบวิศวกรรมศาสตร์ พี่จะช่วยน้องๆเรียนวิทยาศาสตร์ได้ครับ',
    image:'https://protutor.in.th/storage/pic/41%E0%B8%AD%E0%B8%A3%E0%B8%A3%E0%B8%93%E0%B8%9E4633.png',
    line:'@isa'
  },
  {
    id: 15,
    name: 'พี่กันย์',
    subject: 'Math',
    price:400 ,
    faculty: 'วิศวกรรมศาสตร์',
    description:'คณิตศาสตร์ง่ายนิดเดียวเพียงแค่น้องเปิดใจรับมัน',
    image:'https://protutor.in.th/storage/pic/58%E0%B8%93%E0%B8%B1%E0%B8%8A%E0%B8%9E%E0%B8%A54535.png',
    line:'@kany'
  },
  

]
